const HealthData = {
    "code": 0,
    "message": "success",
    "info": [
      {
        "title": "糖尿病不是糖太多 而是糖的吸收太差？用中醫破解飲食魔咒",
        "Author": "Heho健康",
        "PostDate": "2021-11-01 09:00:00",
        "sourceMainType": "news",
        "sourceUrl": "https://today.line.me/tw/v2/article/LXX9jzM",
        "sourceName": "Line Today",
        "sourceAreaName": "健康",
        "sourceContent": "對於糖尿病，中醫典籍《黃帝內經．奇病論》中記載：「 此人必數食甘美而多肥也。肥者令人內熱，甘者令人中滿，故其氣上溢，轉為消渴。」直接點明，糖尿病就是屬於「消耗」以及「代謝」異常的疾病。中醫師陳潮宗表示，現代醫學的糖尿病，歸屬於中醫學的「消渴」範疇。「消，可解釋為消耗水穀及消瘦之意；渴，就是口渴。臨床上，若出現煩渴、多飲、多食、多尿、疲乏消瘦，或尿有甜味的症狀，皆可從消渴來論治。」他分析，糖尿病的主因，是五臟稟賦脆弱，飲食不節，再加上情志失調，勞逸過度，或外感熱邪等誘因，而導致的臟腑陰虛燥熱、氣陰兩虧、津液輸布失常不暢的一種疾病。「糖尿病的問題是血糖全部停留在血液中，使血液中飽含高血糖，但五臟六腑卻缺乏糖。因此，治療糖尿病不是一味降糖，而是解決糖吸收問題！」陳潮宗進一步解釋。中醫治療血糖高著重在於解決「血糖於身體再吸收及利用」的功能，調理脾胃使消化系統機能恢復正常，過多存在於血液裡面的葡萄糖才得以被人體再吸收以及利用，達到降血糖的目的。翰鳴堂中醫診所主治醫師周宗翰分析，會造成糖尿病的原因非常多，包含傷風外感、營養過盛、機體代謝異常、老化導致肝腎虛損、飲食不節、情志失調、房勞傷腎、先天稟賦不足或過服溫燥藥物等。因此，想要透過中醫平穩血糖、控制糖尿病，還需經由專業中醫師診斷分析原因後才能對症下藥。周宗翰認為，西方醫學的治療，著重從於末端降低血糖，所以必須限制患者的飲食；而中醫則認為，找到血糖上升的源頭病因外，對於高血糖給人體細胞造成傷害，則需要營養的治療和修復。血糖高的患者必須注重營養均衡，而不僅僅是限制飲食。「什麼都吃，但是什麼都不多吃，五穀雜糧類、肉、蛋、奶、蔬果等都要均於攝取。過度的控制飲食會造成隱性飢餓，反而對身體的運化功能造成傷害。」他進一步說明，食物中的營養必須要轉化成「葡萄糖」，在胰島素的幫助下才能進入細胞，為人體提供每天所需的能量。糖尿病造成的病理性細胞缺氧，使得患者吃得再多都不吸收。而糖友的胰島細胞因不同程度的受損，無法正常分泌胰島素，或者受體細胞不敏感，導致葡萄糖無法進入細胞，使大量糖分滯留血液中，出現高血糖和飢餓感；另方面，糖友在治療過程中對飲食的限制，也會造成的營養不良。周宗翰說道：「糖尿病主要治療措施就是控制飲食，糖尿病人不懂得選擇飲食，害怕血糖升高而不敢吃，這樣胰島細胞得到的營養就越少，分泌的胰島素就越少，血糖持續升高，併發症就越多，形成了惡性循環。」生命的本質，就是細胞利用營養素的新陳代謝。如果細胞無法從食物中獲取營養，細胞就不能進行正常的新陳代謝失去活性，出現功能異常或非正常性死亡，各器官功能開始衰退，引發各種病症，導致衰老或死亡。周宗翰建議，糖尿病患者攝取的食物必須多樣化，以穀物為主，多吃粗糧、水果、蔬菜，攝取適量的營養素，避免所有的加工食品；其次，要加強運動，每天至少步行六千至一萬步，以保持肌肉和關節功能不僵硬。許多糖友對於不能安心吃飯，感到無助，其實，掌握用餐順序就能有效地降低血糖。先吃能抑制血糖值急遽上升的蔬菜，包含菇類、海藻類等；再接著吃蛋白質主菜，包含肉類、海鮮類、大豆類或乳製品等；最後吃會讓血糖值上升的碳水化合物和糖類，如米飯、麵包、麵食、薯類等。如果想要吃水果，建議患者飯後吃，以緩和水果所產生的血糖急速上升作用。因為水果大多屬於單醣類，人體吸收速度快，易造成血糖急速升高，體內需立即分泌大量胰島素，對血糖代謝不利。周宗翰建議，糖友不妨將精緻澱粉換成纖維質含量較高的五榖雜糧或蔬果類，例如，富含大量的微量元素鈷的南瓜。「鈷是人體胰島細胞合成胰島素必須的微量元素，適量攝取可以幫助實現胰島素分泌正常化，從而降低血糖。」此外，南瓜富含的果膠能和人體多餘的膽固醇結合，對高膽固醇引起的動脈硬化有所幫助。建議糖友們，煮飯時，不妨將把南瓜與白米飯、五穀飯等一起烹調，不但甜美好吃也能增加纖維質攝取量。文 / 林以璿、黃慧玫 、 圖 / 何宜庭",
        "picurl": ""
      },
      {
        "title": "全球每4人 就有1人可能中風",
        "Author": "【記者鍾佩芳／台北報導】",
        "PostDate": "2021-11-01 07:35:05",
        "sourceMainType": "news",
        "sourceUrl": "https://www.tssdnews.com.tw/?FID=12&CID=584859",
        "sourceName": "台灣新生報",
        "sourceAreaName": "醫藥養生",
        "sourceContent": "全球每4人 就有1人可能中風【記者鍾佩芳／台北報導】 2021/11/01\n一名三十七歲的上班族女性，因工作壓力大、經常加班熬夜、飲食作息不規律、食物攝取也不均衡，平日更愛吃甜點來舒緩情緒壓力。自覺體態變化太大，從原先的紙片人身形，變成了肉肉女。除了體型上明顯變胖的改變，更讓她擔心的是健康問題。日前做健檢時，透過頸部超音波檢查，左側總頸動脈分支處已有增厚現象，並且有體重過重、膽固醇全數超標問題。雖未造成明顯的血管狹窄，但若長期未經發現及控制不佳，恐會增加缺血性中風的機率，醫師立即警告她，需盡快改善不良生活習慣及控制體重，並維持適度運動及定期追蹤。\n腦中風屬腦血管疾病，根據為福部統計二○一六年為國人十大死因排名為第四名，雖較前一年下降一名，但依據衛生福利部一○九年國人死因統計結果，平均每年仍奪走一萬多條寶貴性命。\n腦中風主要可分為兩種形式，分別是出血性腦中風與缺血性腦中風，缺血性腦中風則佔腦中風案例一半以上。北投健康管理醫院錢政平副院長說明肥胖及高血壓就是造成缺血性中風的重要原因，尤其是高血脂也會容易使動脈出現硬化或阻塞。錢政平副院長也強調不管是高血壓、高血脂、動脈血管粥狀硬化等容易引發中風的健康問題幾乎沒有明顯不適症狀，大多數人都是透過健檢才發現。要注意的是中風早已不再是老年才會發生的疾病，而趁早為自己安排健康檢查的意義就是在疾病發生前或早期病灶發生，發現它並且及早控制改善。\n根據國民健康署二○一七~二○二○年國民營養健康狀況變遷調查，顯示十八歲以上國人三高盛行率，每四人有一人為高血壓（百分之二六‧七六%）、每四人有一人為高血脂（百分之二五‧六）、每十人有一人為高血糖（百分之十一‧○五）。再根據臺灣地區三高追蹤調查分析計畫結果顯示，二○○二~二○一七年有三高的民眾發生腦中風的機率是正常人的一‧四~一‧七倍。\n腦中風時常是突如其來的發生，除致死外，中風後或多或少都會有後遺症出現，國健署曾調查中風後有百分之七十五會留下後遺症，其中以語言或表達困難及半身癱瘓最為常見，不僅帶給中風者生活不便及健康的危害，同時會造成家庭的經濟支出問題，也會增加家屬照護患者的勞累及心理負擔。\n世界中風組織表示中風已經達到流行病的程度，全球二十五歲以上的成年人中，每四人就有一人可能發生中風。首次中風的案例全球人數即將邁入一三七○萬人，其中五五○萬人可能因中風導致死亡。並且表示依照目前的趨勢，如果不採取適當的行動，每年因中風死亡的人數將攀升至六七○萬。\n北投健康管理醫院呼籲國人重視腦中風防治重要性。國健署建議自行評估腦中風八大危險因子「血壓、膽固醇、糖尿病史、心房顫動、吸菸史、體重、運動習慣、腦中風家族病史」，任何3項有異常即表示屬於「腦中風高危險族」，應立即尋求專業醫師協助，日常生活中做好三高（高血壓、高血糖、高血脂）控制，健康飲食、規律運動及定期健檢，降低腦中風風險。",
        "picurl": ""
      },
      {
        "title": "減醣族必看！營養師實測14天 改善便祕有關鍵營養素",
        "Author": "好食課",
        "PostDate": "2021-11-01 05:26:00",
        "sourceMainType": "news",
        "sourceUrl": "https://www.chinatimes.com/realtimenews/20211101000024-260418",
        "sourceName": "中時電子報_即時新聞",
        "sourceAreaName": "健康",
        "sourceContent": "減醣飲食，是這幾年最熱門的飲食法之一，可以透過減少碳水化合物而達到體態控制、控制血糖的功效！然而，減醣者可能為了減少碳水化合物而避免雜糧和水果的攝取，在一些減醣社團中也常常看到網友分享的減醣餐盤已經接近於生酮，有些網友的餐盤更是看不到蔬菜的蹤影！這樣的飲食方式，讓膳食纖維更加不足，影響消化道菌叢生態，除了可能讓減重成效受阻外，也會讓便秘更加嚴重！因此，這次營養師發起了一個體驗活動，讓參與者透過營養師的減醣建議，讓參與者可以體驗正確，且無負擔、無排便困擾的減醣飲食。●減醣族補充膳食纖維，顯著改善排便與便秘問題！過去有研究和報導指出，減醣或生酮飲食可能會因為缺少膳食纖維而有便秘問題，因此這次的體驗營更著重於排便相關問題，讓參與者在進行減醣飲食的過程，減少出現排便不順的問題！●改善便秘！每天排便2-3次的比例增加6倍！在體驗營開始前，有25.9%的人表示每3天才排便一次，而在每4-6天排便1次，甚至是7天以上排便1次的比例分別為7.4%與3.7%，以廣義的便秘定義來說，大概約有40%的人有便秘困擾。而在連續2週的減醣營和補充膳食纖維後，7天才排便1次的比例降低至0%，而3天1次的比例自25.9%降低至7.4%，而2天1次的比例也從25.9%提升至40.7%。而且在每天排便2-3次的比例自3.7%提升至22.2%，提升了6倍之多，這數據顯示，補充膳食纖維確實有助於改善排便的狀況！●減醣族補充膳食纖維，近7成參與者的腰圍有下降除了改善排便問題以外，這兩週的減醣體驗中，共有27位的完整參與者，營養師提供每天的三餐飲食建議，並提供每週的總分析，還有給予減醣建議和菜單，來協助不管外食、自煮都能達到減醣建議。在減醣兩週後，有近7成的參與者腰圍有下降的現象，而平均約2週可以減少1公斤，曾經執行過減醣飲食參與者表示，此次有補充膳食纖維的成效比過去更好。●膳食纖維不只幫助減醣族群調整腸胃道，也促進新陳代謝！就像前文所述，在這次的體驗營中參與者的排便狀況有大幅度的改善，且腰圍有下降的表現，那到底是什麼機制讓膳食纖維有這樣的健康功效呢？●膳食纖維能吸附水分，幫助排便！膳食纖維可以分成水溶性與非水溶性。水溶性膳食纖維在消化道中可以吸附水分，軟化糞便而便於排出。而減醣族的穀物、水果攝取可能相對較少，這樣水溶性膳食纖維攝取量可能不足，因此可以透過補充膳食纖維來吸附水分，幫助排便。●膳食纖維可以促進腸道益生菌叢的生長，幫助蠕動膳食纖維除了可以吸附水分提供飽足感以外，也可以被消化道的菌叢益生菌利用，作為「益菌生」或稱「益生質」(益生菌的食物)，達到增加消化道益生菌數量的效果！此外，水溶性膳食纖維在被益生菌發酵使用後，也會產生短鏈酸性物質而刺激腸道蠕動，讓積累於腸道的糞便加速排出！●補充膳食纖維可以影響食慾和幫助減少腰圍膳食纖維在經過消化道益生菌利用後，會產生許多短鏈脂肪酸，這些短鏈脂肪酸會刺激腸道細胞分泌腸道激素，而這些腸道激素就會進入體內刺激腦部，增加飽足感、抑制食慾，也具有調節胰島素敏感性和分解脂肪等促進新陳代謝的效果。目前，我們國人每日的膳食纖維攝取量約為14-15克，距離建議量25-35克還有很大的進步空間，這也是目前便秘盛行率高的原因之一。然而，減醣飲食又有可能避開水果與全穀雜糧，讓膳食纖維不足的狀況更惡化因此營養師建議一般族群要攝取足夠蔬果，並選擇未精製全穀雜糧，而減醣族也不要過度擔心碳水化合物，應該要攝取足夠的蔬菜，和適度攝取些許水果！而在這些飲食改善以外，也可以補充膳食纖維粉，且以胃腸功能改善、調節血脂等健康食品認證為優先，才能讓我們在減醣的過程中，維持良好的腸道健康與排便狀況！",
        "picurl": ""
      },
      {
        "title": "選購健康食品停看聽",
        "Author": "【記者鍾佩芳／台北報導】",
        "PostDate": "2021-11-01 07:35:12",
        "sourceMainType": "news",
        "sourceUrl": "https://www.tssdnews.com.tw/?FID=12&CID=584858",
        "sourceName": "台灣新生報",
        "sourceAreaName": "醫藥養生",
        "sourceContent": "選購健康食品停看聽【記者鍾佩芳／台北報導】 2021/11/01\n近年來，國人養生保健風氣日盛，伴隨嚴重特殊傳染性肺炎（COVID-19）疫情影響，各類標榜調節機能與補充營養的產品日漸增多。為保障消費者食用安全與權益，食藥署提醒，我國自88年施行「健康食品管理法」後，「健康食品」已成為法律名詞，上市前須向衛生福利部申請查驗登記，提供科學證據佐證產品的安全性及保健功效，經審核通過取得許可證後，方可稱為「健康食品」。\n未取得健康食品認證，不得聲稱「健康食品」。目前市售的健康食品，可宣稱的保健功效包括調節血脂、胃腸功能改善、護肝、免疫調節、骨質保健、不易形成體脂肪、抗疲勞、輔助調整過敏體質、調節血糖、延緩衰老、牙齒保健、促進鐵吸收、輔助調節血壓等13項，未經審核通過具有上述功效之食品，不得稱為「健康食品」。\n選購健康食品，切記「停」、「看」、「聽」。食藥署提醒消費大眾，選購健康食品應掌握「停」、「看」、「聽」三要訣！第一步「停」下腳步，冷靜思考是否確實有需要及對健康是否有幫助？第二步睜大眼睛，「看」產品包裝之「標章及核准字號」、「警語」、「注意事項」、「建議攝取量」及「保健功效」；第三步「聽」醫師或營養師等專業人員之建議，正確選購對自身狀況有益的健康食品。\n食藥署提醒，食用「健康食品」應考量自身需求，選擇適合自己的產品，不是吃越多就越健康！並應依建議攝取量食用，注意成分標示及相關警語，避免可能的交互作用，才能吃得安心又健康。\n此外，健康食品本質仍屬食品，並沒有等同藥品的效果，也無法取代正規醫療。",
        "picurl": ""
      },
      {
        "title": "健康挑戰21 兩餐廳熱情迎戰",
        "Author": "",
        "PostDate": "2021-11-01 07:09:05",
        "sourceMainType": "news",
        "sourceUrl": "https://tw.news.yahoo.com/健康挑戰21-兩餐廳熱情迎戰-230905897.html",
        "sourceName": "yahoo新聞",
        "sourceAreaName": "健康",
        "sourceContent": "慈濟馬六甲分會，推動健康挑戰21天活動，兩家餐廳加入，改變原本的烹調方式，少鹽少糖，還要少油，希望讓117位參與者吃得健康。蔬食餐盒一字排開，每一道菜都令人食指大動。注意飲食均衡，還有根據特定的標...",
        "picurl": ""
      },
      {
        "title": "0-3歲食在保護力 營養師教撇步",
        "Author": "【記者何弘斌／高雄報導】",
        "PostDate": "2021-11-01 21:40:52",
        "sourceMainType": "news",
        "sourceUrl": "https://tw.news.yahoo.com/0-3歲食在保護力-營養師教撇步-134052001.html",
        "sourceName": "yahoo新聞",
        "sourceAreaName": "健康",
        "sourceContent": "秋冬流感季節將至，如何從食物補充營養增強免疫力，是家長最關心的事，高市府社會局兒童福利服務中心委託伊甸基金會旗津早療服務據點，於昨（一）日上午在高雄市旗津社福中心舉辦「○-三歲小小孩食在保護力」幼兒食品製作課程，旗津社區民眾報名踴躍。透過營養師陳怡頻以圖片式簡報，教導家長認識影響嬰幼兒大腦發育的營養素，吃對食物和營養均衡很重要，建議從添加副食品中來提供與奶水不同營養成份；面對嬰幼兒挑食怎麼辦，營養師建議改變烹調方式，像是芝麻乳酪點心很容易製作，香蕉半條切小丁，鋪在乳酪上，再淋上黑芝麻醬即完成，香蕉也可替換成奇異果、藍莓等新鮮水果，可以讓孩子吃得津津有味。旗津早療據點小萱(化名)是個三歲發展遲緩的幼兒，平常只喜歡吃餅乾零食，對蔬果、奶類的食材非常排斥，每次到吃正餐時間，總會和家人上演拉扯戰，以至於親子互動關係不佳，後來家人也不勉強小萱吃正餐，改以隨時提供餅乾類零食果腹；因此，小萱體型比一般同年齡孩子還瘦小，家人常為了吃飯感到頭痛，不知道該如何幫助小萱接受營養的食物。後來透過早療據點提供副食品諮詢，逐漸養成吃正餐的習慣，體重也慢慢增加。旗津早療據點主任鄭淑翠表示，訓練孩子的咀嚼、吞嚥能力，讓孩子練習接受多樣化食物，體驗食物的美味，培養嗅覺、味覺等感官知覺，為孩子的成長發育及日後飲食習慣成為良好基礎；如對孩子的行為發展想進一步了解，詳情可上伊甸基金會官網查詢或電洽○七-五七一○八八五。",
        "picurl": ""
      },
      {
        "title": "天氣轉涼小心誘發急性腦中風！ 「簡易3動作」自測有無風險",
        "Author": "常春月刊--全宇宙最實用的保健知識",
        "PostDate": "2021-11-01 16:30:00",
        "sourceMainType": "news",
        "sourceUrl": "https://tw.news.yahoo.com/天氣轉涼小心誘發急性腦中風-簡易3動作-自測有無風險-083000363.html",
        "sourceName": "yahoo新聞",
        "sourceAreaName": "健康",
        "sourceContent": "1名體型略胖的教授在一場公開演講時，突然出現左臉歪斜、說話不清的狀況，雖然1分鐘內就恢復正常，後排觀眾還以為麥克風出了問題，但坐在前面的觀眾卻發現不對勁，認為演講者腦中風，立即打了119，緊急將教授送至急診，確診為急性缺血性腦中風。腦中風8大危險因子 3項異常屬高危險族衛生福利部109年國人死因統計結果顯示，心血管疾病每年仍奪走1萬多條寶貴人命，台灣腦中風學會理事長李俊泰表示，中風後失能，1年照顧費用恐超過百萬元，患者幾乎沒有生活品質可言，對家人來說，更是沉重負擔。李俊泰說，腦中風8大危險因子分別為血壓、膽固醇、糖尿病史、心房顫動、吸菸史、體重、運動習慣、腦中風家族病史，只要任何3項異常，就屬於「腦中風高危險族」，應立即尋求專業醫師協助，規律用藥，控制病情。「微笑、舉手、說你好」 腦中風症狀辨識方法國健署2017至2020年國民營養健康狀況變遷調查資料，18歲以上國人三高盛行率偏高，高血壓盛行率為26.76%、高血脂為25.6%、高血糖為11.05%。國內調查發現，三高患者腦中風的機率是正常人的1.4至1.7倍，國外研究證實，三高患者合併抽菸、肥胖等不健康生活行為，腦中風的風險倍增，例如，有抽菸習慣的高血壓患者腦中風機率為一般人的6倍。「民眾應積極改善危險因子，以預防腦中風。」李俊泰建議醒，日常生活中做好三高（高血壓、高血糖、高血脂）的預防與控制，維持健康飲食、規律運動及定期健康檢查，降低腦中風的風險。秋冬日夜溫差漸大，容易促發腦血管疾病的急性發作，台灣腦中風學會秘書長周中興提醒，「微笑、舉手、說你好」為腦中風症狀的辨識方法，如果家人親友無法做到上述3種動作，加上臉部歪斜，務必儘速就醫。（常春月刊／編輯部整理、文章授權提供／NOW健康）",
        "picurl": ""
      },
      {
        "title": "歐鴻鍊肝癌病逝 國健署曝護肝「3撇步」",
        "Author": "民視新聞網",
        "PostDate": "2021-11-01 16:28:59",
        "sourceMainType": "news",
        "sourceUrl": "https://tw.news.yahoo.com/歐鴻鍊肝癌病逝-國健署曝護肝-3撇步-082859368.html",
        "sourceName": "yahoo新聞",
        "sourceAreaName": "健康",
        "sourceContent": "生活中心／林庭蕷報導前外交部長歐鴻鍊不敵肝癌病逝，享壽81歲。根據衛生福利部109年死因統計資料顯示，肝癌是全國主要癌症死因的第2位，死亡人數有7,773人，約佔所有癌症死亡人數的15.5%。國民健康署表示，肝臟是「沉默的器官」，大部分肝病的發生，並沒有明顯症狀，民眾發現時通常都為時已晚，導致治療效果不佳，呼籲民眾遵守「護肝3撇步」，就可以遠離肝病。衛生福利部統計資料顯示，死於慢性肝病、肝硬化及肝癌有11,737人，其中慢性肝病及肝硬化是全國主要死因的第10位，死亡人數有3,964人。而107年癌症登記資料顯示，約有8成肝癌是由B、C型肝炎所引起的，有B、C肝炎者依照醫囑定期追蹤治療，可有效降低肝癌發生。國民健康署107年健康危害行為監測調查結果顯示，感染B、C型肝炎民眾有3成未就醫，分析原因發現，有6成為自覺身體健康、無症狀，2成為不知道應該要看醫生，1成為沒有時間就醫。國健署為阻斷肝炎、肝硬化、肝癌三部曲，呼籲民眾只要遵守「護肝三撇步」，即可遠離肝病：1.「進行肝炎篩檢」: 若不知道自己是否有B、C型肝炎，國民健康署提供45-79歲之民眾，終身1次B型肝炎、C型肝炎篩檢服務，109年更提供原住民朋友放寬條件提早到40至60歲。2.「篩檢陽性者及早就醫」: 篩檢陽性者(即有B、C型肝炎者)，記得至醫療院所肝膽腸胃科就醫。3.「依照醫囑定期追蹤及治療」: 依照醫師建議定期接受追蹤並積極治療，守護自己的小心肝。國健署自109年9月起，放寬成人B、C型肝炎篩檢年齡至45至79歲（原住民40至79歲）終身一次免費B、C型肝癌篩檢，民眾可運用此資源接受篩檢或自費檢查。此外，健保署有補助B、C型肝炎的追蹤治療費用，且有C肝新藥可以有效治療C型肝炎，副作用低，治療成功率達97%。此外，國健署表示，約有2成肝癌，並非罹患B、C肝炎，而是由其他原因如脂肪性肝炎所引起。研究指出，亞洲地區脂肪肝的盛行率為29.62％，於脂肪肝患者中，每年發生肝癌中，每1000人中約1.8名會變成肝癌，呼籲有脂肪肝的民眾要定期追蹤。研究也顯示，藉由控制體重、均衡飲食、規律運動、養成健康生活型態有助減輕脂肪肝。",
        "picurl": ""
      },
      {
        "title": "擴大搶火鍋商機 石二鍋14款商品8大零售通路上架開賣",
        "Author": "姚舜",
        "PostDate": "2021-11-01 11:31:00",
        "sourceMainType": "news",
        "sourceUrl": "https://www.chinatimes.com/realtimenews/20211101002207-260405",
        "sourceName": "中時電子報_即時新聞",
        "sourceAreaName": "生活",
        "sourceContent": "以高CP值定成建立平價火鍋霸主形象的王品「石二鍋」，為擴大搶攻秋冬火鍋商機，陸續將門店超人氣丸餃、檸檬冬瓜冰沙與招牌石頭湯底等餐點，研發成零售商品並於全聯、7-11、momo購物網等8大通路上架開賣，標榜消費者在家就能「神還原」石二鍋美味。同時，並攜手有百萬粉絲的知名IP「貓貓蟲咖波」聯名推出3款限量包裝，以超療癒的咖波化身最萌代言人，期能爆搶購熱潮。為慶祝咖波聯名商品上線，石二鍋同步推出優惠活動，自即日起至12/31日止，凡購買石二鍋零售商品（不含內用、外帶、外送餐點）滿99元，至石二鍋官方LINE帳號成功登錄發票者，即可獲得蛋餃兌換券一張，另外再抽400張「石二鍋$238即享券」與咖波限量保溫袋，每人可登錄多張不同發票，買越多中獎機率越大。石二鍋目前已有14款零售商品在通路販售，自去年首度推出芋香貢丸等3款丸餃與常溫鍋底後，王品今年也持續布局冷凍、常溫食品市場，將石二鍋店內必喝的檸檬冬瓜冰沙變成商品，使用檸檬原汁與冬瓜磚以黃金比例調配而成，在今年夏天創銷售佳績，一上架就被搶購一空，平均日銷破1600杯以上。也有網友在全聯社團分享123烏龍麵、烏龍湯麵深獲家中孩子好評，簡單放些配料入鍋就是豐盛的一餐，不少網友反應「這真的好吃」、「石二鍋的烏龍麵超好吃的」。因應火鍋季來臨，王品本季新推多款火鍋周邊產品，包含網友許願販售的水晶餃，Ｑ彈外皮包覆鹹香肉餡，口感絕佳，還有集合百頁魚豆腐、香菇貢丸等4種丸餃的精選綜合火鍋料，更驚喜的是，經過長時間研發、反覆測試，店內經典火鍋也製成冷凍鍋底上架了！爆香石頭鍋貼心附上爆香包，大量蒜頭、洋蔥以麻油爆炒後香氣四溢，加入高湯與內附的水晶餃、小貢丸、烏龍麵一起燉煮，瞬間有在石二鍋用餐的錯覺；剝皮辣椒雞肉鍋微辣開胃，選用符合歐盟高標準食安規範的「氣冷雞」，肉質彈性結實，搭配辛香剝皮辣椒，最適合在冬日來一碗暖身。石二鍋零售商品在全聯、家樂福、大潤發、愛買、7-11、全家、momo購物網、王品瘋美食購物網共8大通路都能買到，購買商品除了能參與登錄發票送蛋餃、抽餐券活動外，搭配7-11近期推出的火鍋季優惠，「指定鍋物任選3件88折」更划算。",
        "picurl": ""
      },
      {
        "title": "白河區-我愛運動 健康跟隨我",
        "Author": "勁報",
        "PostDate": "2021-11-01 10:24:00",
        "sourceMainType": "news",
        "sourceUrl": "https://m.match.net.tw/pc/life/health/20211101/6183017",
        "sourceName": "Match生活網",
        "sourceAreaName": "健康",
        "sourceContent": "【勁報/記者于郁金/臺南報導】臺南市白河區人口總計截至109年12月底為27245位，其中65歲以上共7,072位，占總人口數比率達25.96%，為超高齡社會。白河區衛生所表示，本區年輕人口大多往外發展不斷流失，每年社區人口均呈負成長的趨勢，人口外流問題嚴重，使得本區已邁向高齡化。白河區衛生所表示，為強化社區初級預防功能，降低長者衰弱風險，維護老人日常生活之獨立性、自主性，並降低老人的依賴程度，故結合秀祐里社區照顧關懷據點辦理「長者健康促進站」計畫；自110年4月12日至12月30日於每週一及週三，早上9:30至11:30提供長者健康促進課程；透過多元課程，增加長者對健康的認知，養成運動習慣並促進身心健康。5月中旬因新冠肺炎疫情嚴峻，全國提升三級警戒，而被迫暫緩辦理「長者健康促進站」；在疫情期間，多數長者反映因皆待在家，大幅減少戶外活動，使得身心靈受到影響，期待疫情快緩解能再到社區上課運動。白河區衛生所表示，8月底疫情較為緩解，關懷據點也於9月6日恢復營運，本所因應長者身心之需求而調整後續課程，安排各健康議題課程、居家運動、多元體能活動、健康飲食、創意手作等課程內容，讓長者防疫在家也能輕鬆運動，了解自身飲食聰明健康吃，動手做創意，動腦不失智，使生活變得更豐富更生動，身心健康愉悅，期待更多社區學員前往參與。(資料來源：勁報)",
        "picurl": ""
      }
    ],
    "Channelinfo": null,
    "TotalCount": 10
  };

const FinanceData = {
    "code": 0,
    "message": "success",
    "info": [
      {
        "title": "[投資焦點][美歐宣布鋼鋁貿易停戰 終結川普時期爭端][鉅亨網][2021-10-31]",
        "Author": "康和期貨林瑩",
        "PostDate": "2021-11-01 08:47:00",
        "sourceMainType": "opinion",
        "sourceUrl": "http://www55.eyny.com/thread-13238664-1.html",
        "sourceName": "伊莉討論區",
        "sourceAreaName": "金融財經、投資交流",
        "sourceContent": "本帖最後由 康和期貨林瑩 於 2021-11-1 08:48 AM 編輯 鉅亨網編譯劉祥航 綜合報導2021/10/31 09:00美國與歐盟周六 (30\n日) 宣布，即將達成鋼鋁貿易「停戰」，以緩和川普政府時期開始的貿易爭端。上屆美國政府以國家安全為由，於 2018 年 6 月對歐洲鋼鐵徵收 25%\n的關稅，對鋁徵收 10% 的關稅。...瀏覽完整內容，請先 註冊 或 登入會員",
        "picurl": ""
      },
      {
        "title": "[經濟時事][11月1日~11月5日國際金融焦點數據][海期交易所][2021-11-1]",
        "Author": "元富期權郭靜宜",
        "PostDate": "2021-11-01 16:08:00",
        "sourceMainType": "opinion",
        "sourceUrl": "http://www55.eyny.com/thread-13238900-1.html",
        "sourceName": "伊莉討論區",
        "sourceAreaName": "金融財經、投資交流",
        "sourceContent": "2021年11月1日(星期一)09:45 中國製造業PMI(終值)10:00 台灣製造業PMI15:00 德國零售銷售17:30\n英國製造業PMI(終值)21:45 美國製造業PMI(終值)22:00 美國ISM製造業      美國營建支出2021年11月2日(星期二)07:50\n日本央行公布會議紀要16:50 法國製造業PMI(終值)16:55 德國製造業PMI(終值)17:00 歐元區製造業PMI(終值)美股盤前\n輝瑞公布財報...瀏覽完整內容，請先 註冊 或 登入會員",
        "picurl": ""
      },
      {
        "title": "[投資焦點][【盤前焦點】美股道瓊創高科技股也漲 法人：有利台股走勢][中央社][2021-10-26]",
        "Author": "ruterho",
        "PostDate": "2021-11-01 20:04:00",
        "sourceMainType": "opinion",
        "sourceUrl": "http://www55.eyny.com/thread-13232879-1.html#pid326249292",
        "sourceName": "伊莉討論區",
        "sourceAreaName": "金融財經、投資交流",
        "sourceContent": "最近代表科技股的那斯達克出乎意料的強漲...",
        "picurl": ""
      },
      {
        "title": "[討論]【炒房幫兇大追擊專題1】永慶房屋爆業界不能說的秘密",
        "Author": "sparq1231",
        "PostDate": "2021-11-01 13:33:00",
        "sourceMainType": "opinion",
        "sourceUrl": "http://www55.eyny.com/thread-13220896-1.html#pid326246811",
        "sourceName": "伊莉討論區",
        "sourceAreaName": "房地產討論",
        "sourceContent": "本帖最後由 sparq1231 於 2021-11-1 01:34 PM 編輯\n我想宣示意義大於實質意義!什麼是炒房?房價上漲算炒?那台積電的股價漲到600算炒股嗎?投機客資料庫??客人來買房子你跟他說這個人的開價太高?邏輯上好像有點怪!仲介不就是促成交易嗎?況且什麼房價合理是客人認定還是永慶認定!實價登錄的意義是讓大家知道區域的合理價格在哪裡,如果我願意溢價3成或5成來買不行?...瀏覽完整內容，請先\n註冊 或 登入會員",
        "picurl": ""
      },
      {
        "title": "[投資焦點]［大立光首度決議執行庫藏股 預計買回逾千張］［鉅亨網］［2021-10-25］",
        "Author": "ruterho",
        "PostDate": "2021-11-01 20:04:00",
        "sourceMainType": "opinion",
        "sourceUrl": "http://www55.eyny.com/thread-13232563-1.html#pid326249295",
        "sourceName": "伊莉討論區",
        "sourceAreaName": "金融財經、投資交流",
        "sourceContent": "台股前任股王 是家很有誠信的公司 相信會百分百買完",
        "picurl": ""
      }
    ],
    "Channelinfo": null,
    "TotalCount": 5
  };

const EntertainmentData = {
    "code": 0,
    "message": "success",
    "info": [
      {
        "title": "全明星運動會第三季參賽名單",
        "Author": "國立中興大學",
        "PostDate": "2021-11-01 18:53:33",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/tvepisode/p/237353874",
        "sourceName": "Dcard",
        "sourceAreaName": "戲劇綜藝",
        "sourceContent": "🔥男生名單\nhttps://i.imgur.com/c1J75lN.jpg\n🔥女生名單\nhttps://i.imgur.com/8xv2iz5.jpg\n\nhttps://youtu.be/iV3-HcZMA0Q\n\n哇靠！！我太興奮了 \n先發文跟大家討論\n等等再發表一些感想\n大家一起來討論吧！\n-\n慘了老人如我有一半都不認識🤣\n這季顏質也超高\n有猜對一些會來的人，如：王子和小豬\n男生有賀軍翔超意外的！陳勢安最近跟巧虎走很近但還是挺意外的！\n期待的男生有賀軍翔、王子、小煜（你回來了！）、徐謀俊（帥）、吳霏（帥）、徐新洋（帥）\n-\n女生名單貝童彤最意外！都當媽了還這麼熱血不簡單🤣\n李芷婷跟艾薇實力派歌手不知道運動如何\n最期待的女生是宇宙！！看玩很大被圈粉的，還好當初沒補采子的位置，想看她一整季！（但艾美好可惜喔🥲我藍粉）\n-\n其他有些不認識，有些只聽過名字，大家共通點都是顏質很高🤣\n（（（補充一些網友提到的選手來歷：\n*王子、小煜：前棒棒堂成員\n*宗華：前大嘴巴成員\n*胡釋安：胡瓜兒子/演過火神的眼淚/心緹男友（？🤣\n*王品澔：演過天之驕女\n*吳霏：參加過聲林之王2\n*徐新洋：徐乃麟兒子\n-\n*艾薇：馬來西亞人，參加過聲林之王2（總冠軍！）\n*李芷婷：去聲林之王1踢館過（超驚豔！）/ 參加過2019中國好聲音\n*焦曼婷：焦恩俊女兒/ 參加過創造101\n*林昀希：演過天之驕女\n-\n（（（我還想幫一些選手講話🙋🏻‍♀️\n*無尊：雖然他在大家印象中是諧星，而且一直有發福的傾向，但他其實是體育系畢業的🤣 之前在玩很大裡發現他其實非常貼心！會一直不斷的提醒其他藝人小心安全，體力關卡也會偷偷讓女生一下，這季他應該會是搞笑和貼心擔當\n*小豬：很多人不喜歡她，但我覺得不管是看玩很大還是觀察中，都覺得她是很認真負責的人，也是會改進自己且進步的人，看運動會就是要看態度，我覺得她態度一直都不錯，至於愛哭，我覺得不要假哭，是情緒始然的哭我都不會特別討厭\n希望大家對一些特定選手可以口下留情😂\n也希望第三季不要搞花邊新聞，兩對能實力相當的抗衡！\n我是資深藍粉，錢姐選人加油！！\n全明星運動會第三季偶準備好了！",
        "picurl": ""
      },
      {
        "title": "獨／柯宇綸台獨遭封殺　見訊息後悔了",
        "Author": "小芊",
        "PostDate": "2021-11-01 11:48:53",
        "sourceMainType": "news",
        "sourceUrl": "https://today.line.me/tw/v2/article/j77MGnY",
        "sourceName": "Line Today",
        "sourceAreaName": "娛樂",
        "sourceContent": "無聊...不後悔幹嘛發文，還是三立沒文章可發",
        "picurl": ""
      },
      {
        "title": "金鐘主持人拋斯文形象 批電視台宣傳失誤",
        "Author": "婉茹",
        "PostDate": "2021-11-01 08:19:36",
        "sourceMainType": "news",
        "sourceUrl": "https://today.line.me/tw/v2/article/QwwG1KG",
        "sourceName": "Line Today",
        "sourceAreaName": "娛樂",
        "sourceContent": "講的話很客氣啊，會不會太大驚小怪了",
        "picurl": ""
      },
      {
        "title": "對全國錦標賽失望！瑞莎痛揭小選手受傷內幕",
        "Author": "Joe",
        "PostDate": "2021-11-01 12:56:21",
        "sourceMainType": "news",
        "sourceUrl": "https://today.line.me/tw/v2/article/EXX0xEm",
        "sourceName": "Line Today",
        "sourceAreaName": "娛樂",
        "sourceContent": "台灣體協總是說很努力\n但是從來沒做好過\n被爆才會出來說\n正在規劃更換\n沒爆永遠一樣爛",
        "picurl": ""
      },
      {
        "title": "#台劇 天之驕女第322集討論區",
        "Author": "我開了卡稱",
        "PostDate": "2021-11-01 19:26:47",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/tvepisode/p/237354090",
        "sourceName": "Dcard",
        "sourceAreaName": "戲劇綜藝",
        "sourceContent": "https://i.imgur.com/seQLkPJ.jpg\nhttps://i.imgur.com/Q0p7G73.jpg\nhttps://i.imgur.com/O0nfeLJ.jpg\nhttps://i.imgur.com/cW4tMVP.jpg\n\n暗黑夫妻正式回歸 不同的是這次暗黑夫妻感情更融洽了🥰🥰\n嘉良恢復以後整個都霸氣十足\n一開口眾人都沒話說 真的很帥～\n\n然後立行真的讚 說話真中肯\n彭其民果然聽了就是爆氣摔椅子😊\n金花還怪自己兒子 這樣不對餒～\n\n仁芯品萱兩樣情～\n品萱都這麼多次心碎了 還學不到教訓嗎\n正彥就不可能愛你啊 有危險當然是仁芯優先嘛🥺",
        "picurl": ""
      },
      {
        "title": "楊丞琳與老公北京愛巢「高樓超狂美景」曝光",
        "Author": "Rick",
        "PostDate": "2021-11-01 23:40:32",
        "sourceMainType": "news",
        "sourceUrl": "https://today.line.me/tw/v2/article/ZaaNEXr",
        "sourceName": "Line Today",
        "sourceAreaName": "娛樂",
        "sourceContent": "據我年少時期的記憶，楊承琳是一個負面新聞很少的藝人，他也沒啥在政治上表態，甚至他也常常參加公益活動、捐錢給慈善機構，而且他在演藝圈的努力相信七年級生應該都有印象，這樣的一個人只是嫁給了對岸的人就要被罵舔共滾去中國？臺灣何時已經變得如此恐怖了？",
        "picurl": ""
      },
      {
        "title": "非科班出身卻演技精湛的中國女演員們🥰",
        "Author": "蒂粉尼是個宅女",
        "PostDate": "2021-11-01 15:35:01",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/tvepisode/p/237352635",
        "sourceName": "Dcard",
        "sourceAreaName": "戲劇綜藝",
        "sourceContent": "雖然娛樂圈的演員大多都是本科出身的，\n但有一些非科班出身的演員即便沒有受過正規訓練，\n卻還是擁有過人的表演天賦，\n並且願意吃苦耐勞，\n憑藉著自己的努力逐漸讓越來越多觀眾認識他們～\n\n我今天整理出了幾位我個人認為雖然是非科班出身卻擁有精湛演技的演員，\n以下純屬我個人想法，\n歡迎大家理性留言討論～～\n———————————————————————\n\n《新生代的女演員》\n✨白鹿\n白鹿是我近期很喜歡的一位陸劇女演員🌸\n不過大家也許不知道，其實她是網紅出身的～\n轉型成為演員之後的白鹿戲路很廣，\n嘗試了很多不同的角色，\n而她今年也在《周生如故》和《一生一世》中有精彩表現🤩\nhttps://i.imgur.com/Tcsvu5D.jpg\nhttps://i.imgur.com/yFfbh6o.jpg\nhttps://i.imgur.com/DaGRZSG.jpg\n\n✨彭小苒\n彭小苒其實是中國傳媒大學播音系畢業的，\n所以她一開始從事的職業並非演員，而是主持人。\n當初演《東宮》的時候她也還只是個新人女演員，\n但卻成功演活了劇中那天真爛漫的女主角曲小楓，\n還因此而爆紅～\n而她純熟自然的演技獲得了觀眾們的認可👍🏼\nhttps://i.imgur.com/kjD9YeE.jpg\nhttps://i.imgur.com/8xDAByD.jpg\nhttps://i.imgur.com/RdJIW0o.jpg\n👆🏼彭小苒的古裝扮相真的是美翻了❤️\n\n✨趙露思\n其實我一直猶豫要不要放趙露思進名單中😅\n我覺得她長相甜美、演技自然，\n哭戲也很有感染力，\n可惜她大多是演甜寵劇，\n而且角色也大多偏向傻白甜那類的人物設定，\n所以還是期待日後能有更多突破，並且展現不同以往的面貌😆\nhttps://i.imgur.com/EXNReip.jpg\nhttps://i.imgur.com/i6a487m.jpg\nhttps://i.imgur.com/uIWBztD.jpg\n\n《資歷較深的女演員》\n✨周迅\n說到非科班出身卻擁有精湛演技的演員，\n那就絕對不能缺少周迅啦🥳\n個人認為周迅的長相真的很有氣質且有辨識度，\n但比起外貌，\n她更常因為如「教科書般的演技」而備受讚譽👍🏼\n層層堆疊的內心戲更是令人感到驚艷😍\nhttps://i.imgur.com/vnjLQCb.jpg\nhttps://i.imgur.com/VqbXuLa.jpg\nhttps://i.imgur.com/u13YIhy.jpg\n\n✨趙麗穎\n最一開始趙麗穎是憑藉著傻白甜的角色爆紅的，\n當初看她演《杉杉來了》的時候就覺得她將薛杉杉那靈動可愛的模樣表現的恰到好處～\n後來她開始多方嘗試不同類型的角色，\n並且拍攝不同題材的電視劇作品，\n讓她逐漸轉型成為實力派演員💪🏼\nhttps://i.imgur.com/4iBEf3e.jpg\nhttps://i.imgur.com/knIkkVZ.jpg\nhttps://i.imgur.com/P05FuIK.jpg\n\n✨孫儷\n從《甄嬛傳》再到《羋月傳》，\n孫儷在劇中的表現再次向觀眾證明了自己影后般的演技💯\n擁有超強表演天份的孫儷即使並非本科出身，\n卻總能將角色演繹得繪聲繪色，\n令觀眾們眼睛一亮🤩\n而且孫儷擅長角色塑造，\n對於人物形象的拿捏也是恰到好處，\n演藝圈一姐的這個名號可以說是非她莫屬👍🏼\nhttps://i.imgur.com/pqcCmR6.jpg\nhttps://i.imgur.com/qqwQEli.jpg\nhttps://i.imgur.com/DlguMNm.jpg\n\n———————————————————————\n👇🏼這是我的追劇帳，如果喜歡的話歡迎追蹤按讚喔～\nhttps://instagram.com/dramalover_____?utm_medium=copy_link",
        "picurl": ""
      },
      {
        "title": "許富凱害得？女星暴瘦「不到40公斤」悽慘退歌壇近況曝",
        "Author": "TVBS",
        "PostDate": "2021-11-01 14:22:33",
        "sourceMainType": "news",
        "sourceUrl": "https://today.line.me/tw/v2/article/2DD5keX",
        "sourceName": "Line Today",
        "sourceAreaName": "娛樂",
        "sourceContent": "男星許富凱叩關金曲歌王寶座7次，終於在今年奪得殊榮，榮登新科金曲歌王。怎料，女星陳怡婷爆料，昔日因許富凱關係，中斷她的比賽衛冕寶座，壓力大到瘦到40公斤以下，甚至讓她差點放棄音樂路，一度打算退出歌壇打算出國念書，近況也跟著曝光。根據《三立新聞網》報導，出道9年的音樂才女陳怡婷，昔日參加節目《明日之星》比賽一路過關斬將衛冕16關，離20關只差一哩路，怎料遇到強勁對手許富凱，甚至被對方打敗，讓她無法繼續衛冕，讓她內心受到很大挫折。陳怡婷表示，從小父母灌輸給她的觀念就是「要做就做到最好」，因此她當時比賽遇到許富凱，壓力大到身體出問題，整個人暴瘦不到40公斤，還內分泌失調，原本再衛冕4關就能拿到百萬獎金，卻被許富凱打敗，讓她坦言「當下真的覺得夠了」，也萌生不想再唱歌的想法。陳怡婷在休養一陣子後，決定繼續進修音樂班，並安排出國念書，怎料節目邀請她回鍋比賽，但她放棄一口回絕。陳怡婷指出，最終在爸媽的勸說下，她決定回去比賽，也讓她順利闖完20關並且出專輯，感謝家人一直都是她最大後盾。陳怡婷近日也發行第7張台語專輯《惜夢》，讓粉絲一飽耳福，不過可惜前6張作品屢次與金曲獎無緣，她也勉勵自己好好唱歌就行，一切順其自然。",
        "picurl": ""
      },
      {
        "title": "金鐘國與宋智孝",
        "Author": "淡江大學",
        "PostDate": "2021-11-01 01:05:50",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/tvepisode/p/237349432",
        "sourceName": "Dcard",
        "sourceAreaName": "戲劇綜藝",
        "sourceContent": "最近這幾期互動變得好親密，真的讓人有一種是不是起了化學變化的感覺，尤其最新的「10/31」這期\n內容也引發關注😆\n\nhttps://i.imgur.com/oNm87hD.jpg\nhttps://i.imgur.com/AIqd14P.jpg\n\n從去年看到有人說每次出場時，金鐘國都站在宋智孝旁邊，仔細觀察了快一年的時間\n\n還真的很常這樣(˶‾᷄ ⁻̫ ‾᷅˵)\n\nhttps://i.imgur.com/lHd7P4m.jpg\n\nhttps://i.imgur.com/hEtyRDA.jpg",
        "picurl": ""
      },
      {
        "title": "對話紀錄大反轉 金宣虎曾兩度表示想結婚",
        "Author": "J.Wei",
        "PostDate": "2021-11-01 11:57:26",
        "sourceMainType": "news",
        "sourceUrl": "https://today.line.me/tw/v2/article/LXX9vVV",
        "sourceName": "Line Today",
        "sourceAreaName": "娛樂",
        "sourceContent": "幸好沒結成… 好恐怖的女子啊….",
        "picurl": ""
      }
    ],
    "Channelinfo": null,
    "TotalCount": 10
  };

const PopData = {
    "code": 0,
    "message": "success",
    "info": [
      {
        "title": "#分享 Dcard小天使x PAZZO的秋季日常穿搭✨",
        "Author": "贊助活動小天使",
        "PostDate": "2021-11-01 14:02:58",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/dressup/p/237352076",
        "sourceName": "Dcard",
        "sourceAreaName": "穿搭",
        "sourceContent": "最近吹著涼爽的微風，看到颯颯的落葉🍂\n突然一段旋律傳進耳內～～\n：咦？這不就是換季的節奏嗎？！！😍\n\n準備和衣櫃玩一場大風吹🌬\n讓我們把夏天時捲起的衣袖放下，迎接滿滿的秋冬單品～～\nPAZZO在新的季節，給你新的面貌！\nhttps://i.imgur.com/aVvsOGq.jpg\n每次上新都被燒得體無完膚、陪伴我們無數個網購夜晚的PAZZO\n今年滿11週年啦🎉（Happy birthday to you～～🎵）\n\n就像新系列NEW APPEAR的名字一樣\nPAZZO想給女孩們帶來不一樣的面貌👀\n\n不管在家休閒穿～或是出門在外扮水水\n我們都可以盡情享受，穿著美麗衣裳的幸福感😍\n\n一起來看👀三件今年秋冬必備的PAZZO單品～～～\n\n單品一🍁 NEW APPEAR 大學TEE🍁\nhttps://i.imgur.com/wnaJ10w.jpg\n人手一件的大學T，好看的版型可遇不可求！\n\n這件屬於oversized，看起來微慵懶\n加上印有Appearance字樣作點綴\n是一件簡單又不失造型的上衣哇～～\n\n而且材質舒適好穿\n不管是體育課、夜唱跑趴，或是開啟讀書模式\n多種場合都能派上用場！\n不知道穿什麼的時候，穿這件絕不會錯😜\n⚡NEW APPEAR 大學TEE\nhttps://lihi1.com/uZtcB\n搭配不同的下半身，就能營造出不一樣的氣息！👇\n\n單品二🍁MIT 經典款休閒厚絨棉褲🍁\nhttps://i.imgur.com/Mty2GVC.jpg\n大學TEE配上NEW APPEAR系列同款棉褲\n用同色系的套裝，打造低調的自信美感✨\n穿上這舒適的套裝，拎個帆布袋就能立馬踏出家門\n最適合趕早八的穿搭，你學起來了嗎！！\n\n而且～～不是只有運動、睡覺才能穿棉褲哦！\n棉褲穿起來也能夠帥氣又時髦～\n試著配上短版& IN THING 舒適平口BRA TOP，外面套上寬鬆牛仔外套，走起美式街頭風！\nhttps://i.imgur.com/K6eeNCF.jpg\n⚡MIT 經典款休閒厚絨棉褲\nhttps://lihi1.com/VSXCe\n⚡率性設計感牛仔外套\nhttps://lihi1.com/Kdatr\n⚡& IN THING 舒適平口BRA TOP\nhttps://lihi1.com/nQoK3\n\n單品三🍁美圖瘦瘦褲🍁\n如果想要變身韓系小姊姊，那美圖瘦瘦褲就是你的最佳選擇！\nhttps://i.imgur.com/LmUe02n.jpg\n\n穿上好評不斷的美圖瘦瘦褲，把看不順眼的肉肉都收～起來\n落地設計和開衩褲管，讓比例瞬間拉長\n秋冬也能有一雙大長腿，大學生的零失誤穿搭get！\n國民喇叭褲的威力，小天使見識到了😻\n⚡美圖瘦瘦褲\nhttps://lihi1.com/pXrT0\n\n把下半身換成美圖短褲，休閒與氣質風完美混搭\n用來對付秋老虎，大學T➕短褲嘟嘟好👌\nhttps://i.imgur.com/uYpT8Nm.jpg\n⚡MIT日常百搭後拉鍊短褲(美圖系列)\nhttps://lihi1.com/TT1dK\n\n最後～安可加碼再一套！\n穿上Bra Top和美圖短褲，自信秀出好身材\n再用牛仔外套增加穿搭層次，學長都要拜倒在你的石榴裙下😍\nhttps://i.imgur.com/0UkIIBK.jpg\n愛水不怕流鼻水！\n就算天氣轉涼，辣妹還是要當👅\n今年的聖誕趴，就決定用這套吸引眾人目光！\n\nPAZZO百搭單品，購物車加了沒！\nNEW APPEAR就是要你穿出屬於自己的美麗自信💖\n\n\n🌟衣櫃大風吹，輪到PAZZO秋冬衣服上場🌟\n即日起至 2021/11/12（五）23:59 前，在下方留言處留下對PAZZO的告白，並許願你想要哪件單品\n\nEX：『想讓衣櫃充滿PAZZO的衣服，荷包失血我也願意！許願美圖瘦瘦褲讓我變身長腿辣妹😍』\nEX：『最期待每週PAZZO的上新日，風格推陳出新百看不膩！許願NEW APPEAR大學TEE讓我穿出自信✨』\nEX：『只要是PAZZO的衣服我都超愛～許願MIT經典款休閒厚絨棉褲，舒適也能穿出一身態度😎』\n\n就有機會獲得PAZZO新品一件（隨機出貨不挑款），共3名幸運兒\n\n一起留言慶祝PAZZO 11歲生日快樂🥳\n\n\n\n＊注意事項\n- 本活動由 PAZZO 贊助合辦。\n- 每人不限留言一次，但只有一次中獎機會。\n- 主辦單位保留修改本活動辦法之權利，恕不另行通知。\n- 我們會於留言活動結束後一週內抽獎完成＆公布。\n- 中獎者須提供個人資料以做後續寄送。\n- 贈品寄送僅限台澎金馬地區。\n- 若因提供寄送資料錯誤導致投遞失敗，或因無人簽收導致任何收件問題，恕不另行通知、補寄。\n- 贈品購買或進貨都需要一點時間，我們不是24小時到貨的物流中心，無法在抽獎完的1~2周內就馬上寄給卡友們，只要您符合中獎資格，並如期正確回填收件資料，我們一定會把獎品寄給您，*預計會於抽獎後一個月內寄出*，請大家多給我們一點時間，謝謝大家的熱情參與和耐心等待(鞠躬~)\n- 若遭查獲為惡意謊報中獎者，Dcard 將之帳號永久停權。不論任何形式屢犯者，Dcard 不排除尋求法律途徑，提醒各位卡友切勿以身試法。\n- 參與此贊助活動即視同同意上述注意事項。",
        "picurl": ""
      },
      {
        "title": "#日常穿搭 今年的萬聖節小屁孩變裝穿搭分享",
        "Author": "雞丁的把拔",
        "PostDate": "2021-11-01 00:13:08",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/dressup/p/237349042",
        "sourceName": "Dcard",
        "sourceAreaName": "穿搭",
        "sourceContent": "突然不知要發在哪一版，還是發來穿搭X版D\n\nhttps://i.imgur.com/vHP11Oj.jpg\n\n\n最近小屁孩迷上 傑森，和德州電鋸殺人狂\n（是說三歲小孩這樣對嗎……😅）\n\n最後final版本 來扮傑森吧，原本加碼的小丑他不敢用，只好拔拔自己來犧牲上陣\n\n希望今天六福村圍觀的路人，不要被我嚇到XD\n\n\nhttps://i.imgur.com/itnK0qt.jpg\n\n傑森的衣服，有在修改過，原本幫他想穿工裝的，後來覺得這樣很不錯，也第一次看到他自己主動學穿褲子，超級迅速😅\n\n但鞋子應該讓他穿工靴的\n\nhttps://i.imgur.com/lu8S48o.jpg\n\nhttps://i.imgur.com/FZdlYsc.jpg\n\nhttps://i.imgur.com/eF1IrnD.jpg\n\nhttps://i.imgur.com/Lr29tcs.jpg\n\n\n感謝收看，祝大家 萬聖節快樂\n（道具都是安全道具 小孩專用的）\n下次聖誕節見\n\n更多照片我放在ig 有興趣一起來變裝XDXD\nhttps://www.instagram.com/p/CVsmYExvhVV/?utm_medium=copy_link",
        "picurl": ""
      },
      {
        "title": "#分享 雙十一淘寶店家 日系/韓系/歐美🌚應有盡有🌚",
        "Author": "J15",
        "PostDate": "2021-11-01 12:21:43",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/dressup/p/237351453",
        "sourceName": "Dcard",
        "sourceAreaName": "穿搭",
        "sourceContent": "雙十一今天開跑\n第一波到3號，再來就是等11號\n聽說今年會是寒冬\n完全就有理由狂買一波\n分享一下手邊收藏店家\n希望可以拋磚引玉👾\n\n根據蜜糖毒藥理論，請大家回應保持尊重禮貌友善\n✨你愛菜 別人可能愛吃肉✨\n\n本次選手有\n🔅日常穿搭\n🔅日系\n🔅韓系\n🔅歐美\n\n👀小宅女：基本款，穿一季丟掉都不可惜\n這家大家應該看到膩了\n雖然真的便宜，但比較容易踩雷\n建議多看評價再下單\n而且有在249專區，隨意挑滿額就寄回台灣\nhttps://imgur.com/ZideA6U.jpg\n價格🌝 🌝 🌝 🌝 🌝\n材質🌝 🌝 🌝\n品質🌚\n\n\n👀佐佐家：小個子激推\n雖然只有買過一次，價格是高了一點，不過無雷\nhttps://i.imgur.com/MFFjiGM.jpg\n價格🌝 🌝 🌝 \n材質🌝 🌝 🌝 🌝\n品質🌝 🌝 🌝\n\n\n👀木子：日系首選\n平常IG也會關注一些日系代購\n不過通常都要等半個月以上，甚至價格不便宜\n後來找到喜歡的款，我會到這家來逛類似款\nhttps://i.imgur.com/k2ZppRX.jpg\n價格🌝 🌝 \n材質🌝 🌝 🌝 🌝\n品質🌝 🌝 🌝 🌝\n\n\n👀LAMPS：個性日系\n偏貴，可是日感真的重，相當喜愛\n逛一逛又被生火一堆，冬天的衣服真的好好看🥺\nhttps://i.imgur.com/B2LdsRq.jpg\n價格🌝  \n材質🌝 🌝 🌝 🌝\n品質🌝 🌝 🌝 🌝\n\n\n👀KANO：韓系小姐姐\n韓劇真的不能多看，每次都被燒到\n平常雖然少穿韓系，但偶爾還是會想氣質一下\n這家單價偏高，我很常放進購物車三十件只下單一件\nhttps://i.imgur.com/l9XOWW8.jpg\n價格🌝  \n材質🌝 🌝 🌝 🌝\n品質🌝 🌝 🌝 🌝\n\n\n👀KUMI：還沒買過的韓系\n之前逛Dcard被生火，但還沒實際買過，不確定如何\nhttps://i.imgur.com/R6f0yDc.jpg\n價格 🌝 🌝  \n材質 ❓\n品質 ❓\n\n\n👀港味潮人館：帥妹\n對，這比較是我平常的風格，偏甜混帥\n這家已經回購到我不知道要怎麼評論了\n就是中規中矩，不是特別便宜或品質特好\n但就愛店，衣服買回來不會只穿一兩次就冷凍\nhttps://i.imgur.com/jApSmPZ.jpg\n價格🌝 🌝 🌝  \n材質🌝 🌝 🌝 \n品質🌝 🌝 \n\n\n👀螃蟹家：另外一家帥妹\n這家應該比較有名，但我相對少買，不過也是推薦的\n價格比潮人館貴，但我自己踩雷的機會高一些\n可能因為價格比較高就會有期待吧…\n整體來說不錯\nhttps://i.imgur.com/rijpVzw.jpg\n\n\n👀樂樂家：偏歐美辣妹\n之前想嘗試當辣妹的收藏，衣服還不錯，不過後來不當辣妹了…\nhttps://i.imgur.com/awlYRVy.jpg\n價格🌝 🌝 \n材質🌝 🌝 \n品質🌝 🌝 \n\n偷渡兩家飾品，品質都不錯，選擇也多\nhttps://i.imgur.com/mUcBbU7.jpg\nhttps://i.imgur.com/ydgkVtw.jpg\n再偷渡兩家常買的居家小物\n反正雙十一都要買了，一起寄來吧🤪\nhttps://i.imgur.com/4M2hdJm.jpg\nhttps://i.imgur.com/LgXLCqj.jpg\n\n以上分享💪🏻請務必把握雙十一的時間購物\n雖然價格不一定是最便宜的\n但淘寶本身有很多活動副本\n通常我是把購物車先準備好\n一有折扣就下單\n\n目前我已知的活動就包含\n🌈跨店滿減天貓每¥200減¥30、淘寶每¥199減¥25，折扣無上限\n🌈每天限量的免3%手續費券、Visa/mastercard支付立減券\n🌈每天都有紅包，最多打五折\n🌈早上跟晚上11點都會有加碼(應該是折扣碼)\n\n還不包含本來就有249包郵專區的活動\n之前有看到有卡友說淘寶優惠找不到\n可能是因為真的活動太多，所以要多花點心思\n\n歡迎交流你的的口袋名單🥺\n想問淘寶活動或優惠也行✌🏻",
        "picurl": ""
      },
      {
        "title": "#猜猜看 迪士尼在逃公主外出營業👸🏼",
        "Author": "Anita",
        "PostDate": "2021-11-01 16:46:30",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/dressup/p/237353074",
        "sourceName": "Dcard",
        "sourceAreaName": "穿搭",
        "sourceContent": "純屬娛樂🤣\n偶然搭出來 感覺與某迪士尼公主幾分神似？\n決定來分享一下xdd\n\n先打預防針\n雖然我個人覺得有一點點🤏🏻像\n但感覺沒人猜的出來（？哈哈哈哈\n\nhttps://i.imgur.com/ExrPhJP.jpg\n\nhttps://i.imgur.com/il7UalA.jpg\n\n提示\n1. 迪士尼公主系列\n2. 被詛咒的公主\n雖然迪士尼好像不被詛咒就不是公主⋯？\n\n加碼\n2019年還沒染過頭髮的我\n這應該不需要提示 認得出來 吧⋯😂\nhttps://i.imgur.com/dDqTnsn.jpg\n\n謝謝各位閱讀🥰\n（好想直接公布答案ㄛ🥲",
        "picurl": ""
      },
      {
        "title": "女生穿搭，冬天的一些搭配☃️",
        "Author": "🍛",
        "PostDate": "2021-11-01 11:30:37",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/dressup/p/237351189",
        "sourceName": "Dcard",
        "sourceAreaName": "穿搭",
        "sourceContent": "前兩集回顧：\nhttps://www.dcard.tw/f/dressup/p/237231106?cid=4764DD5C-FA4A-4533-80FF-2DD1FAD0123F\n\nhttps://www.dcard.tw/f/dressup/p/237180657?cid=C095D977-104F-4450-8073-F0C635E21370\n-\n大家好🧸\n用男友帳號發文 所以是一顆藍頭🧢\n（每次發文必解釋😌～）\n上一篇有留言建議我換個背景\n後來我認真的拍了租屋處ㄉ每個角落\n發現租屋處真是又小又凌亂 ⋯⋯\n只好放棄 還是對著鏡子拍了🥲💔\n，\n昨天在整理去年冬天的衣服\n突然想到可以分享一篇我喜歡ㄉ冬天搭配\n但因為新衣服還沒到！\n所以這一集很短很短(｀-ω-´)\n廢話不多說～\n喜歡我的穿搭的話 讓我們繼續看下去🤥\n-\nhttps://i.imgur.com/l5azAcp.jpg\n長袖搭短褲！\n很適合現在還沒正式入冬涼涼ㄉ晚上🌃\n很少嘗試髮帶  拍照的時候被男友笑ㄌ很久........\n（有那麼好笑？？）\n衣服是花園夜市一個漂亮小姊姊賣ㄉ😆\n褲子是前幾篇的短褲 超少穿短褲 衣櫃只有三件短褲 睡褲都比短褲多....... ٩( ´ᆺ｀)۶\n鞋子是NB530 米白色超好搭！😍\n\nhttps://i.imgur.com/dmWRTwt.jpg\n這件衣服是目前冬季衣服最喜歡的一件ㄌ\n版型材質跟圖案都超ㄐ喜歡！！\n這樣看起來是一件衣服 其實帽踢是我另外加ㄉ～\n拍照的時候熱爆 🥵..\n怕冷的我第一次把家裡冷氣調到24\n不過拍完又馬上調高🤣\n搭裡面的帽踢要記得不能選厚重ㄉ\n不然穿起來除了熱爆之外 還會胖爆ㄛ！\n衣服是C:HUN  褲子太久遠忘記在哪買的ㄌ\n鞋子NB2002rc\n\nhttps://i.imgur.com/KdUR1PW.jpg\n跟前一套一模一樣！\n但褲子改成我平常習慣穿的氣球褲\n窄褲跟寬褲～都幾～～\n褲子：IG moonsun.me\n闆娘是一個超QQQQQ的女森🥰\n\nhttps://i.imgur.com/R24oT3v.jpg\n最後一套是帽踢裡面搭高領！\n請無視左邊表情........\n這套拍了好久好久 因為怎麼拍臉都很大⋯\n疫情期間在家真的吃太多了⋯⋯（ㄞ\n高領還是很挑人穿 但偏偏我又喜歡穿\n那臉大就臉大吧～無所謂啦～\nhttps://i.imgur.com/jZjgTnw.jpg\n帽踢是HARBOR 褲子是50%\n這是衣櫃裡最窄的長褲了 絨布材質超適合冬天～\n鞋子是Skechers～\n附上去年冬天的照片\n是前一套的衣服搭白色高領衣ㄡ\nhttps://i.imgur.com/uZFGonZ.jpg\n口罩真是臉大好夥伴🤓～\n-\n今天短短分享到這裡結束ෆ̈\n喜歡我的穿搭可以追蹤！！\nhttps://www.instagram.com/22.jiaaalu/\n\n謝謝各位不嫌棄ㄉ看完！！掰掰！！👋🏻👋🏻",
        "picurl": ""
      },
      {
        "title": "#分享 情侶不專業穿搭",
        "Author": "布啦魚",
        "PostDate": "2021-11-01 19:04:36",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/dressup/p/237353944",
        "sourceName": "Dcard",
        "sourceAreaName": "穿搭",
        "sourceContent": "嗨 大家好♡\\(*ˊᗜˋ*)/♡\n第一次發穿搭版\n有建議都歡迎留言告訴我\n請大家多多指教(￣^￣)ゞ\nPs 很多都是去年或疫情爆炸前拍的 所以有些沒戴口罩不好意思！不過第一套是前幾天的因為最近疫情穩定又是在戶外 所以拍照有拿下來拍一下🤣\n┈┈┈┈  ✈︎\n正文開始\n👧🏻157/45\n👦🏻173/60\n男友基本上穿搭都會問我\n每次只要 要出門 他就會先問我\n「我要穿什麼？」🤣\n因為蠻多件衣服都是舊的衣服去做搭配\n所以就不會寫在哪裡購買了´д` ;🙏🏻\n但如果想知道我會試著找找看給你的！\n🐡第一套\n卡其系列～\n明明沒有太陽 男友卻被我逼迫要一起戴墨鏡🤣\n他還說他今天身上有一個三萬的配件！\n超好笑🤣🤣🤣（因為我常常說他都不會搭配件\nhttps://i.imgur.com/4IC01GK.jpg\nhttps://i.imgur.com/adBhSx7.jpg\n\n🐡第二套\n綠系列～\n那天男友破褲膝蓋部分直接從破洞到破掉🤣\nhttps://i.imgur.com/b9680R2.jpg\n\n🐡第三套\n卡其+綠系列～\nhttps://i.imgur.com/3jq6N2w.jpg\n\n🐡第四套\n格子系列～\nhttps://i.imgur.com/rqwT68I.jpg\n\n🐡第五套\n風格系列（？\n上衣部分男友表示他覺得這樣超奇怪\n然後我覺得不會🤣\n所以還是拜託他陪我穿了🤣\n超感謝男友配合我的請求🤣\nhttps://i.imgur.com/pQ0ycwL.jpg\n\n🐡第六套\n帽T系列～\n我下身的蕾絲拼接裙當初買到他超開心的\n（五折的樣子\n男友也說好看(๑ᵒ̴̶̷̤ ‧̫ ᵒ̴̶̷̤๑)♡\n結果因為那天跟男友吵架\n拍照時他超級不情願的ಥ_ಥ\n但還是被我拖來了🤣\nhttps://i.imgur.com/GaIeWqm.jpg\n\n🐡第七套\n相似感穿搭\n因為這天都沒有人可以幫忙拍\n只好個別幫對方拍照(｡ ́︿ ̀｡)\nhttps://i.imgur.com/SHYzOv9.jpg\nhttps://i.imgur.com/6sw4QlF.jpg\n結束🔚\n謝謝看到這裡的各位⺣̤̬♥\n希望你們喜歡\n有建議都歡迎留言告訴我\n謝謝大家♡꙼̈𓈒 𓂂𓏸",
        "picurl": ""
      },
      {
        "title": "#日常穿搭 4年後的161cm穿搭",
        "Author": "萬能科技大學",
        "PostDate": "2021-11-01 04:15:29",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/dressup/p/237350126",
        "sourceName": "Dcard",
        "sourceAreaName": "穿搭",
        "sourceContent": "其實已經一陣子沒有打開狄卡\n最近心血來潮更新了一下\n乾！！！看到以前發的穿搭文！！還上過短暫的熱門！！\n覺得各位對我真的很友善🥲🥲🥲\n現在回過頭去看四年前的穿搭⋯\n自己都跨謀內哈哈哈哭阿\n所以來發個新穿搭（說不定四年後回顧，又是個想把自己掐死的黑歷史呢）\n那就～開始吧(´▽｀)\n\n—以下幾乎都是從自己ig偷來的照片—\n我這麼邊應該是不會被認親啦ε-(´∀｀; ）\n\n1.整個夏天都適合\nhttps://i.imgur.com/kVlgtj7.jpg\n\n2.偶爾來點裙子和書\nhttps://i.imgur.com/0zQRpO0.jpg\n我真的是一個很喜歡一雙靴子打到底的人\n尤其是中筒靴！！！春夏秋冬我都會穿❤️\n而且上面這雙我四年前文章也有它\n是我媽的靴子！！！真皮超耐👍🏿十幾年都不壞\n\n3.爸爸你的工裝背心借我一下唷～\nhttps://i.imgur.com/YwOwYy8.jpg\n\n4.有r15的車友嗎\nhttps://i.imgur.com/w8uyayy.jpg\n\n5.男友不讓我買衣服我就穿他的\nhttps://i.imgur.com/yk57FeV.jpg\n穿法：上面留2～3顆扣子不要扣，然後襯衫往後拉，下擺打兩個結 搞定🤝\n\n6.爸爸你的襯衫借我一下唷～\n(爸爸表示：阿我的衣服都去哪了？？）\nhttps://i.imgur.com/TnxZG4e.jpg\n\n7&8.秋天必備🍂\nhttps://i.imgur.com/pdxvSsy.jpg\nhttps://i.imgur.com/cM3PEHI.jpg\n今年出的背心不管是顏色還是款式都好好看！\n直接被燒到🔥一定要有一件！！（可能會再來個兩三件🥳\n\n——以上——\n\n希望各位會喜歡我的穿搭分享💕\n有什麼建議或想問的也歡迎下方留言～\n最後的最後還是老話一句\n請大大們 鞭小力一點🥺🙏🥺感恩の心",
        "picurl": ""
      },
      {
        "title": "#日常穿搭 簡單穿搭7",
        "Author": "kkkkkkkkioe",
        "PostDate": "2021-11-01 11:18:15",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/dressup/p/237351107",
        "sourceName": "Dcard",
        "sourceAreaName": "穿搭",
        "sourceContent": "哈囉大家 \n又來更新我的簡單系列！\n最近天氣真的越來越冷了 \n都從短袖➡️薄長袖\n那這次就趕快來分享近期四套日常穿搭\n內文會有重複單品\n我的不專業分享還希望會喜歡\n*以下沒😷是在四周空曠沒人的地方 \n拍完就立刻戴上\n👸🏻162\n1.\nhttps://i.imgur.com/jaEgIJN.jpg\nhttps://i.imgur.com/DtcRl1l.jpg\n🔍襯衫：perdot \n🔍背心：蝦皮\n🔍褲子：Kennie.co\n🔍包包：蝦皮\n這套根本就是休閒運動風\n也終於把買了很久的背心穿出門了\n基本白襯衫+經典牛仔褲+帽子+白包包\n\n2.\nhttps://i.imgur.com/oc7DLsh.jpg\nhttps://i.imgur.com/l0Ir3yw.jpg\n🔍上衣：uniqlo \n🔍褲子：thenaked.co\n🔍包包：RECA\n只能說格子褲根本不退流行啊又超耐看！\n衣櫃必備單品吧！\n再隨手搭配一件短T 就能出門\n其餘配件(包包、頭套)就找相同色系搭配\n\n3.\nhttps://i.imgur.com/5Z6GMCa.jpg\nhttps://i.imgur.com/C89xyZ0.jpg\n🔍背心：sunnie.qq\n🔍襯衫：Zebra Crossing\n🔍褲子：oiiv\n🔍包包：蝦皮\n這套是我私心最愛的❤️\n之前剛入秋的天氣穿這樣剛剛好\n👖牛仔褲還是高腰！超顯瘦！一個爆愛！\n\n4.\nhttps://i.imgur.com/ewGaqUM.jpg\nhttps://i.imgur.com/OXAdpuV.jpg\n🔍帽子：oiiv\n🔍襯衫：thenaked.co\n🔍褲子：Kennie.co\n🔍包包：blackselectshop \n終於入手到一直都很想要的藍襯衫\n襯衫領子算挺版的 超喜歡\n這套就是藍藍系列\n題外話：襯衫真的是我最喜歡的單品之一\n\n好啦～\n以上就是我最近出門穿搭\n牛仔褲👖的魔力真的太可怕了！\n同樣一件褲子就能走出不同風格\n謝謝願意看完的你妳❤️\n有任何建議或想說的都歡迎留言🙋🏻‍♀️",
        "picurl": ""
      },
      {
        "title": "打著古著名義欺騙真的不可取",
        "Author": "DD",
        "PostDate": "2021-11-01 14:48:08",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/dressup/p/237352368",
        "sourceName": "Dcard",
        "sourceAreaName": "穿搭",
        "sourceContent": "https://i.imgur.com/Z55pssa.jpg\n賣家先前大概是在限時放了這樣的照片\n然後開始敘述說很多賣家根本不懂老品和物品的稀有\n之類的話 但據我所知這些東西根本連古著都稱不上的仿製品….然後就有後續的對話\nhttps://i.imgur.com/QubB4dv.jpg\n結果含糊帶過 拐彎抹角 我覺得賣仿製品沒什麼\n但不要用欺騙的方式 欺騙說是老品多稀有什麼的 \n沒想到後續又繼續欺騙\nhttps://i.imgur.com/31dJcPJ.jpg\n放了這樣的圖 又一樣的說了很稀有很難找之類的話\n於是我又告知了老闆一聲\nhttps://i.imgur.com/g9UkCCv.jpg\nhttps://i.imgur.com/MyGMunE.jpg\n之後可能惱羞之類的 就把我封鎖了😂\n\n真心覺得仿製品什麼的都好 做生意賣東西很正常\n但不要打著古著的名義在話術一些剛接觸或是懵懂\n的買家好嗎？既然都敢叫古著店了 麻煩不要污染這個文化了",
        "picurl": ""
      },
      {
        "title": "#詢問 燈芯絨寬褲",
        "Author": "嘻嘻",
        "PostDate": "2021-11-01 16:21:21",
        "sourceMainType": "opinion",
        "sourceUrl": "https://www.dcard.tw/f/dressup/p/237352932",
        "sourceName": "Dcard",
        "sourceAreaName": "穿搭",
        "sourceContent": "最近有點想入手燈芯絨寬褲\n但在gu 還Uniqlo 都是看到下擺偏窄\n在蝦皮有看到一件不錯的\n但因為評價蠻少 \n所以想問有人有買過或推薦的燈芯絨寬褲嗎><\n\nhttps://i.imgur.com/j91NV80.jpg",
        "picurl": ""
      }
    ],
    "Channelinfo": null,
    "TotalCount": 10
  }


export {HealthData,FinanceData,EntertainmentData,PopData};